Loadtesting/Loadtest_4replicas/loadtest_30s_200_05-26_18-50-56/text.txt
Requests      [total, rate]            6000, 200.03
Duration      [total, attack, wait]    30.015783239s, 29.994999895s, 20.783344ms
Latencies     [mean, 50, 95, 99, max]  26.393777ms, 22.720103ms, 45.913671ms, 80.064037ms, 174.58441ms
Bytes In      [total, mean]            10488000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:6000  
Error Set: